#version: 0.2
h e
Ġ t
Ġ a
Ġ s
Ġ w
n d
Ġt he
e d
Ġa nd
Ġt o
Ġ b
i n
Ġ h
Ġw a
r e
Ġ f
o u
i t
Ġ T
Ġ l
Ġ c
Ġ d
e r
Ġ he
Ġ m
Ġ p
Ġwa s
o m
Ġ o
a y
ĠT he
a r
i s
in g
i l
Ġ g
i d
Ġ S
a t
e n
Ġ n
Ġs a
Ġh a
a n
i m
o r
o n
Ġ it
Ġ H
Ġt h
l l
l e
Ġ "
Ġhe r
ĠS he
o t
e t
i r
ĠH e
ĠThe y
e s
Ġ in
v er
u t
o w
c k
Ġ L
Ġ e
Ġ u
l d
il y
Ġ y
o o
Ġsa id
i g
Ġ r
a m
Ġb e
Ġs t
Ġ I
c e
Ġs he
k e
p p
it h
v e
Ġw ith
O n
ĠL ily
Ġo n
Ġo f
r i
k ed
Ġh is
Ġy ou
Ġp l
Ġs o
n t
ver y
a d
Ġd ay
Ġ B
Ġth at
Ġu p
Ġpl ay
Ġha d
Ġthe y
s t
Ġw e
Ġm om
Ġf or
e l
m y
ou ld
u n
Ġ M
' s
Ġl i
Ġha pp
c h
en t
it t
Ġwa nt
he r
Ġs h
ou t
Ġd o
Ġn ot
Ġ very
om e
l y
a ll
ou nd
e nd
itt le
im e
s e
Ġw h
Ġ k
Ġl ittle
Ġt ime
Ġthe re
a l
Ġn e
h t
Ġhapp y
Ġb ig
Ġ re
Ġ A
ĠI t
Ġ is
Ġs m
Ġb ut
Ġ Ġ
r a
Ġsa w
ri end
Ġf riend
Ġa n
r y
Ġa s
a ck
. "
On e
id e
ĠT im
a ke
' t
v ed
t er
u g
On ce
Ġl o
Ġl oo
Ġwe re
Ġ One
o re
! "
e c
Ġh im
Ġb o
Ġto o
Ġs e
Ġg o
Ġ J
ir l
Ġup on
Ġwant ed
Ġ j
ar d
Ġg irl
il l
Ġa re
Ġthe m
Ġ out
Ġa t
Ġthe ir
i nd
Ġs p
w ay
f u
Ġd id
u r
Ġc ould
he n
ĠB en
Ġsm il
a in
ĠT om
Ġha ve
ar t
Ġw ent
he d
Ġe x
r om
i c
r ound
l p
Ġ W
Ġn am
Ġc an
fu l
Ġfriend s
h ing
Ġhe lp
ĠB ut
Ġk n
Ġa ll
oo d
ig ht
? "
u m
ĠTim my
ar k
on e
Ġb ack
Ġf un
Ġc l
a re
Ġs ay
Ġl e
Y ou
Ġnam ed
Ġn o
Ġlo ved
o p
el t
ou g
Ġa l
Ġs c
s ide
Ġf elt
Ġto y
i ck
Ġsmil ed
Ġm an
Ġf e
Ġas ked
Ġse e
am e
Ġloo ked
Ġli ke
Ġa round
Ġs ome
om et
u re
Ġr o
Ġbo y
Ġb r
g et
Ġw ould
Ġm e
Ġb ir
on g
i ce
Ġst art
s s
Ġs omet
Ġbir d
ing s
Ġf a
Ġw or
Ġa g
ad e
Ġm ake
Ġwh at
Ġt re
d d
k ing
get her
ow n
Ġa way
Ġr an
a g
Ġstart ed
, "
Ġ You
ou d
Ġm ade
ar ed
i e
Ġto gether
Ã ¢
â Ĥ
âĤ ¬
ĠM om
Ġc o
Ġsay s
Ġp ark
Ġsomet hing
i f
Ġc ar
t her
it ed
Ġsa d
Ġp ut
Ġne w
Ġo ther
Ġp r
Ġ E
Ġ F
b le
Ġag ain
Ġf rom
Ġex c
Ġh ug
Ġm u
Ġh ome
Ġl a
e ll
Ġw hen
Ġwh o
oo k
Ġg ood
es t
ri ed
Ġf ound
Ġthe n
a ch
e p
Ġd ec
Ġf l
pp ed
Ġc h
a s
Ġplay ing
oug ht
Ġwa l
Ġg et
q u
all y
h at
Ġth ings
Ġs w
u ck
Ġg ot
p l
ou s
Ġli ked
n n
Ġe very
Ġdec id
Ġexc ited
a ve
Ġ D
ĠS u
Ġdecid ed
r o
Ġc ame
a x
Ġb l
Ġbe c
Ġd own
Ġyou r
ĠS am
Ġf ind
Ġc are
Ġdo g
u st
Ġsc ared
Ġon e
Ġfe el
Ġ v
Ġth an
is t
ou se
n y
Ġd ad
a p
Ġa b
ar n
ar a
way s
Ġdid n
nn a
Ġg ra
Ġm y
ĠM ax
Ġal ways
an t
Ġtoo k
er s
Ġ ke
Ġmom my
es s
f e
Ġab out
ou r
Ġl ot
Ġtoy s
Ġtre e
Ġp o
Ġkn e
Ġb all
Ġloo k
Ġw ill
nd er
Ġout side
it e
ĠS o
Ġth ought
ec i
Ġb u
en ed
Ġt a
Ġle arn
b b
is e
c hed
ĠW hen
Ġm ore
Ġp re
Ġkn ow
Ġh o
Ġin t
Ġp u
g ed
ĠA nna
eci al
Ġsp ecial
Ġo ld
Ġt ake
Ġs or
ĠH er
ĠS ara
Ġla ug
Ġp e
Ġkne w
a u
i ve
Ġc at
m a
f ter
Ġh ow
Ġan y
dd en
Ġsh ow
Ġt r
Ġmu ch
i a
dden ly
ĠE very
Ġsor ry
a nd
Ġs l
in k
is h
Ġr un
Ġh ouse
Ġt w
v en
ĠJ o
Ġto ld
Ġo r
Ġs k
Ġo p
Ġha nd
ĠJ ack
Ġs un
Ġin side
Ġg ave
Ġt ried
Ġm o
Ġcl o
Ġint o
he re
Ġwa ter
Ġpr oud
an k
Ġcould n
Ġo ver
Ġ qu
au se
at e
Ġne ver
um p
t y
ot her
Ġ en
Ġe at
Ġ if
a ce
Ġro om
Ġplay ed
et ter
Ġhe ard
g e
Ġex pl
ĠF rom
Ġe ach
Ġp ick
Ġpre t
i on
Ġth is
b y
ĠW e
d y
a k
Ġbec ause
ĠSu ddenly
Ġhug ged
Ġst r
Ġc om
Ġwa t
Ġg re
Ġbo x
ĠThe n
Ġj ust
Ġn ice
il e
ot h
u e
Ġne ed
ĠH is
i z
Ġj o
Ġof f
Ġman y
Ġl ong
ĠA nd
Ġbe ar
Ġsm all
Ġf o
s ed
ĠM ia
v ing
Ġs n
oug h
Ġlearn ed
' m
or t
in e
Ġu nt
u c
im al
Ġan imal
g ry
Ġt ry
Ġb etter
il d
s el
Ġunt il
Ġlo ve
ur t
f t
Ġ C
Ġ im
e m
Ġd re
Ġe nd
Ġk ind
Ġc all
Ġc le
b er
Ġfl ow
Ġa d
Ġb est
ur n
v ent
a ut
ar s
Ġf i
ad y
Ġcare ful
Ġsk y
Ġfa st
Ġg r
v es
Ġthan ked
Ġe ven
Ġbe aut
Y es
Ġb ra
ur p
ard en
Ġg arden
Ġd on
p t
ll y
Ġc he
Ġc u
Ġt e
Ġb y
sel f
Ġlot s
i es
in y
Ġg l
Ġl oud
Ġlaug hed
Ġf am
Ġj ump
a se
Ġ Ã¢
Ġbeaut i
le w
Ġl ist
Ġst ill
w n
Ġbeauti ful
T h
r m
Ġh ard
Ġwa y
Ġc ome
Ġh urt
Ġw o
Ġanimal s
c t
Ġr a
s h
a st
he s
Ġco l
Ġu nder
Ġre m
Å ĵ
n ing
Ġsa fe
Ġst ay
ec t
ĠA s
Ġ P
b e
Ġl et
Ġli ved
Ġb oth
oo l
ĠA fter
op le
Ġim p
Ġbra ve
Ġfam ily
Ġit s
k ay
Ġb ad
o b
Ġd an
Ġr ed
Ġst or
is hed
Ġb ook
an e
Ġtw o
Ġf in
re e
Ġpe ople
Ġs u
uc y
Ġsh ould
urp r
o ck
Ġcall ed
Ġf lew
Ġf ly
I t
Ġp ic
ĠL ucy
ig h
Ġwal ked
Ġs urpr
Ġan gry
Ġso on
Ġf ore
Ġdo ll
x t
l ed
Ġke pt
Ġcle an
Ġsh are
f ore
is ed
Ġro ck
Ġpret ty
N o
ĠJo h
Ġd ra
Ġgo ing
i p
Ġdo or
L et
Ġc on
Ġke ep
Ġg round
Ġsh iny
Ġop ened
dd ed
Ġad vent
um my
Ġre al
Ġn ow
Ġw ind
Ġ G
Ġc ry
il ly
Ġexpl ore
ag e
Ġc re
Ġst o
Ġ ide
Ġbe fore
Ġno ise
Ġf r
Ġcol or
Ġt urn
ar y
le s
s o
Ġf ar
t ure
âĤ¬ â
Ġal so
Ġpick ed
Ġfeel ing
i ed
Ġwh ile
Ġe y
Ġide a
im b
ĠD ad
Ġcl imb
Ġne xt
f f
t hing
Ġb ed
Ġu n
Ġw r
o y
ĠB ob
e et
Ġth r
Ġha s
W hat
Ġwal king
Ġsmil e
Ġpic ture
g er
ic ed
Ġtr uck
Ġno dded
Ġadvent ure
t h
ĠMom my
Ġm a
