{"<PAD>":0,"<UNK>":1,"<BOS>":2,"<EOS>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"he":260,"Ġt":261,"Ġa":262,"Ġs":263,"Ġw":264,"nd":265,"Ġthe":266,"ed":267,"Ġand":268,"Ġto":269,"Ġb":270,"in":271,"Ġh":272,"Ġwa":273,"re":274,"Ġf":275,"ou":276,"it":277,"ĠT":278,"Ġl":279,"Ġc":280,"Ġd":281,"er":282,"Ġhe":283,"Ġm":284,"Ġp":285,"Ġwas":286,"om":287,"Ġo":288,"ay":289,"ĠThe":290,"ar":291,"is":292,"ing":293,"il":294,"Ġg":295,"id":296,"ĠS":297,"at":298,"en":299,"Ġn":300,"Ġsa":301,"Ġha":302,"an":303,"im":304,"or":305,"on":306,"Ġit":307,"ĠH":308,"Ġth":309,"ll":310,"le":311,"Ġ\"":312,"Ġher":313,"ĠShe":314,"ot":315,"et":316,"ir":317,"ĠHe":318,"ĠThey":319,"es":320,"Ġin":321,"ver":322,"ut":323,"ow":324,"ck":325,"ĠL":326,"Ġe":327,"Ġu":328,"ld":329,"ily":330,"Ġy":331,"oo":332,"Ġsaid":333,"ig":334,"Ġr":335,"am":336,"Ġbe":337,"Ġst":338,"ĠI":339,"ce":340,"Ġshe":341,"ke":342,"pp":343,"ith":344,"ve":345,"Ġwith":346,"On":347,"ĠLily":348,"Ġon":349,"Ġof":350,"ri":351,"ked":352,"Ġhis":353,"Ġyou":354,"Ġpl":355,"Ġso":356,"nt":357,"very":358,"ad":359,"Ġday":360,"ĠB":361,"Ġthat":362,"Ġup":363,"Ġplay":364,"Ġhad":365,"Ġthey":366,"st":367,"Ġwe":368,"Ġmom":369,"Ġfor":370,"el":371,"my":372,"ould":373,"un":374,"ĠM":375,"'s":376,"Ġli":377,"Ġhapp":378,"ch":379,"ent":380,"itt":381,"Ġwant":382,"her":383,"Ġsh":384,"out":385,"Ġdo":386,"Ġnot":387,"Ġvery":388,"ome":389,"ly":390,"all":391,"ound":392,"end":393,"ittle":394,"ime":395,"se":396,"Ġwh":397,"Ġk":398,"Ġlittle":399,"Ġtime":400,"Ġthere":401,"al":402,"Ġne":403,"ht":404,"Ġhappy":405,"Ġbig":406,"Ġre":407,"ĠA":408,"ĠIt":409,"Ġis":410,"Ġsm":411,"Ġbut":412,"ĠĠ":413,"ra":414,"Ġsaw":415,"riend":416,"Ġfriend":417,"Ġan":418,"ry":419,"Ġas":420,"ack":421,".\"":422,"One":423,"ide":424,"ĠTim":425,"ake":426,"'t":427,"ved":428,"ter":429,"ug":430,"Once":431,"Ġlo":432,"Ġloo":433,"Ġwere":434,"ĠOne":435,"ore":436,"!\"":437,"ec":438,"Ġhim":439,"Ġbo":440,"Ġtoo":441,"Ġse":442,"Ġgo":443,"ĠJ":444,"irl":445,"Ġupon":446,"Ġwanted":447,"Ġj":448,"ard":449,"Ġgirl":450,"ill":451,"Ġare":452,"Ġthem":453,"Ġout":454,"Ġat":455,"Ġtheir":456,"ind":457,"Ġsp":458,"way":459,"fu":460,"Ġdid":461,"ur":462,"Ġcould":463,"hen":464,"ĠBen":465,"Ġsmil":466,"ain":467,"ĠTom":468,"Ġhave":469,"art":470,"Ġwent":471,"hed":472,"Ġex":473,"rom":474,"ic":475,"round":476,"lp":477,"ĠW":478,"Ġnam":479,"Ġcan":480,"ful":481,"Ġfriends":482,"hing":483,"Ġhelp":484,"ĠBut":485,"Ġkn":486,"Ġall":487,"ood":488,"ight":489,"?\"":490,"um":491,"ĠTimmy":492,"ark":493,"one":494,"Ġback":495,"Ġfun":496,"Ġcl":497,"are":498,"Ġsay":499,"Ġle":500,"You":501,"Ġnamed":502,"Ġno":503,"Ġloved":504,"op":505,"elt":506,"oug":507,"Ġal":508,"Ġsc":509,"side":510,"Ġfelt":511,"Ġtoy":512,"ick":513,"Ġsmiled":514,"Ġman":515,"Ġfe":516,"Ġasked":517,"Ġsee":518,"ame":519,"Ġlooked":520,"Ġlike":521,"Ġaround":522,"Ġsome":523,"omet":524,"ure":525,"Ġro":526,"Ġboy":527,"Ġbr":528,"get":529,"Ġwould":530,"Ġme":531,"Ġbir":532,"ong":533,"ice":534,"Ġstart":535,"ss":536,"Ġsomet":537,"Ġbird":538,"ings":539,"Ġfa":540,"Ġwor":541,"Ġag":542,"ade":543,"Ġmake":544,"Ġwhat":545,"Ġtre":546,"dd":547,"king":548,"gether":549,"own":550,"Ġaway":551,"Ġran":552,"ag":553,"Ġstarted":554,",\"":555,"ĠYou":556,"oud":557,"Ġmade":558,"ared":559,"ie":560,"Ġtogether":561,"Ã¢":562,"âĤ":563,"âĤ¬":564,"ĠMom":565,"Ġco":566,"Ġsays":567,"Ġpark":568,"Ġsomething":569,"if":570,"Ġcar":571,"ther":572,"ited":573,"Ġsad":574,"Ġput":575,"Ġnew":576,"Ġother":577,"Ġpr":578,"ĠE":579,"ĠF":580,"ble":581,"Ġagain":582,"Ġfrom":583,"Ġexc":584,"Ġhug":585,"Ġmu":586,"Ġhome":587,"Ġla":588,"ell":589,"Ġwhen":590,"Ġwho":591,"ook":592,"Ġgood":593,"est":594,"ried":595,"Ġfound":596,"Ġthen":597,"ach":598,"ep":599,"Ġdec":600,"Ġfl":601,"pped":602,"Ġch":603,"as":604,"Ġplaying":605,"ought":606,"Ġwal":607,"Ġget":608,"qu":609,"ally":610,"hat":611,"Ġthings":612,"Ġsw":613,"uck":614,"Ġgot":615,"pl":616,"ous":617,"Ġliked":618,"nn":619,"Ġevery":620,"Ġdecid":621,"Ġexcited":622,"ave":623,"ĠD":624,"ĠSu":625,"Ġdecided":626,"ro":627,"Ġcame":628,"ax":629,"Ġbl":630,"Ġbec":631,"Ġdown":632,"Ġyour":633,"ĠSam":634,"Ġfind":635,"Ġcare":636,"Ġdog":637,"ust":638,"Ġscared":639,"Ġone":640,"Ġfeel":641,"Ġv":642,"Ġthan":643,"ist":644,"ouse":645,"ny":646,"Ġdad":647,"ap":648,"Ġab":649,"arn":650,"ara":651,"ways":652,"Ġdidn":653,"nna":654,"Ġgra":655,"Ġmy":656,"ĠMax":657,"Ġalways":658,"ant":659,"Ġtook":660,"ers":661,"Ġke":662,"Ġmommy":663,"ess":664,"fe":665,"Ġabout":666,"our":667,"Ġlot":668,"Ġtoys":669,"Ġtree":670,"Ġpo":671,"Ġkne":672,"Ġball":673,"Ġlook":674,"Ġwill":675,"nder":676,"Ġoutside":677,"ite":678,"ĠSo":679,"Ġthought":680,"eci":681,"Ġbu":682,"ened":683,"Ġta":684,"Ġlearn":685,"bb":686,"ise":687,"ched":688,"ĠWhen":689,"Ġmore":690,"Ġpre":691,"Ġknow":692,"Ġho":693,"Ġint":694,"Ġpu":695,"ged":696,"ĠAnna":697,"ecial":698,"Ġspecial":699,"Ġold":700,"Ġtake":701,"Ġsor":702,"ĠHer":703,"ĠSara":704,"Ġlaug":705,"Ġpe":706,"Ġknew":707,"au":708,"ive":709,"Ġcat":710,"ma":711,"fter":712,"Ġhow":713,"Ġany":714,"dden":715,"Ġshow":716,"Ġtr":717,"Ġmuch":718,"ia":719,"ddenly":720,"ĠEvery":721,"Ġsorry":722,"and":723,"Ġsl":724,"ink":725,"ish":726,"Ġrun":727,"Ġhouse":728,"Ġtw":729,"ven":730,"ĠJo":731,"Ġtold":732,"Ġor":733,"Ġsk":734,"Ġop":735,"Ġhand":736,"ĠJack":737,"Ġsun":738,"Ġinside":739,"Ġgave":740,"Ġtried":741,"Ġmo":742,"Ġclo":743,"Ġinto":744,"here":745,"Ġwater":746,"Ġproud":747,"ank":748,"Ġcouldn":749,"Ġover":750,"Ġqu":751,"ause":752,"ate":753,"Ġnever":754,"ump":755,"ty":756,"other":757,"Ġen":758,"Ġeat":759,"Ġif":760,"ace":761,"Ġroom":762,"Ġplayed":763,"etter":764,"Ġheard":765,"ge":766,"Ġexpl":767,"ĠFrom":768,"Ġeach":769,"Ġpick":770,"Ġpret":771,"ion":772,"Ġthis":773,"by":774,"ĠWe":775,"dy":776,"ak":777,"Ġbecause":778,"ĠSuddenly":779,"Ġhugged":780,"Ġstr":781,"Ġcom":782,"Ġwat":783,"Ġgre":784,"Ġbox":785,"ĠThen":786,"Ġjust":787,"Ġnice":788,"ile":789,"oth":790,"ue":791,"Ġneed":792,"ĠHis":793,"iz":794,"Ġjo":795,"Ġoff":796,"Ġmany":797,"Ġlong":798,"ĠAnd":799,"Ġbear":800,"Ġsmall":801,"Ġfo":802,"sed":803,"ĠMia":804,"ving":805,"Ġsn":806,"ough":807,"Ġlearned":808,"'m":809,"ort":810,"ine":811,"Ġunt":812,"uc":813,"imal":814,"Ġanimal":815,"gry":816,"Ġtry":817,"Ġbetter":818,"ild":819,"sel":820,"Ġuntil":821,"Ġlove":822,"urt":823,"ft":824,"ĠC":825,"Ġim":826,"em":827,"Ġdre":828,"Ġend":829,"Ġkind":830,"Ġcall":831,"Ġcle":832,"ber":833,"Ġflow":834,"Ġad":835,"Ġbest":836,"urn":837,"vent":838,"aut":839,"ars":840,"Ġfi":841,"ady":842,"Ġcareful":843,"Ġsky":844,"Ġfast":845,"Ġgr":846,"ves":847,"Ġthanked":848,"Ġeven":849,"Ġbeaut":850,"Yes":851,"Ġbra":852,"urp":853,"arden":854,"Ġgarden":855,"Ġdon":856,"pt":857,"lly":858,"Ġche":859,"Ġcu":860,"Ġte":861,"Ġby":862,"self":863,"Ġlots":864,"ies":865,"iny":866,"Ġgl":867,"Ġloud":868,"Ġlaughed":869,"Ġfam":870,"Ġjump":871,"ase":872,"ĠÃ¢":873,"Ġbeauti":874,"lew":875,"Ġlist":876,"Ġstill":877,"wn":878,"Ġbeautiful":879,"Th":880,"rm":881,"Ġhard":882,"Ġway":883,"Ġcome":884,"Ġhurt":885,"Ġwo":886,"Ġanimals":887,"ct":888,"Ġra":889,"sh":890,"ast":891,"hes":892,"Ġcol":893,"Ġunder":894,"Ġrem":895,"Åĵ":896,"ning":897,"Ġsafe":898,"Ġstay":899,"ect":900,"ĠAs":901,"ĠP":902,"be":903,"Ġlet":904,"Ġlived":905,"Ġboth":906,"ool":907,"ĠAfter":908,"ople":909,"Ġimp":910,"Ġbrave":911,"Ġfamily":912,"Ġits":913,"kay":914,"Ġbad":915,"ob":916,"Ġdan":917,"Ġred":918,"Ġstor":919,"ished":920,"Ġbook":921,"ane":922,"Ġtwo":923,"Ġfin":924,"ree":925,"Ġpeople":926,"Ġsu":927,"ucy":928,"Ġshould":929,"urpr":930,"ock":931,"Ġcalled":932,"Ġflew":933,"Ġfly":934,"It":935,"Ġpic":936,"ĠLucy":937,"igh":938,"Ġwalked":939,"Ġsurpr":940,"Ġangry":941,"Ġsoon":942,"Ġfore":943,"Ġdoll":944,"xt":945,"led":946,"Ġkept":947,"Ġclean":948,"Ġshare":949,"fore":950,"ised":951,"Ġrock":952,"Ġpretty":953,"No":954,"ĠJoh":955,"Ġdra":956,"Ġgoing":957,"ip":958,"Ġdoor":959,"Let":960,"Ġcon":961,"Ġkeep":962,"Ġground":963,"Ġshiny":964,"Ġopened":965,"dded":966,"Ġadvent":967,"ummy":968,"Ġreal":969,"Ġnow":970,"Ġwind":971,"ĠG":972,"Ġcry":973,"illy":974,"Ġexplore":975,"age":976,"Ġcre":977,"Ġsto":978,"Ġide":979,"Ġbefore":980,"Ġnoise":981,"Ġfr":982,"Ġcolor":983,"Ġturn":984,"ary":985,"les":986,"so":987,"Ġfar":988,"ture":989,"âĤ¬â":990,"Ġalso":991,"Ġpicked":992,"Ġfeeling":993,"ied":994,"Ġwhile":995,"Ġey":996,"Ġidea":997,"imb":998,"ĠDad":999,"Ġclimb":1000,"Ġnext":1001,"ff":1002,"thing":1003,"Ġbed":1004,"Ġun":1005,"Ġwr":1006,"oy":1007,"ĠBob":1008,"eet":1009,"Ġthr":1010,"Ġhas":1011,"What":1012,"Ġwalking":1013,"Ġsmile":1014,"Ġpicture":1015,"ger":1016,"iced":1017,"Ġtruck":1018,"Ġnodded":1019,"Ġadventure":1020,"th":1021,"ĠMommy":1022,"Ġma":1023}